adobe-source-han-sans-jp-fonts
anki
arch-install-scripts
autoconf
automake
bash
binutils
bison
bzip2
chromium
coreutils
cronie
cryptsetup
device-mapper
dhcpcd
diffutils
dmenu
e2fsprogs
fakeroot
file
filesystem
findutils
fish
flatpak
flex
gawk
gcc
gcc-libs
gettext
git
glibc
gnome-system-monitor
grep
groff
grub
gzip
htop
i3-gaps
i3status
imagemagick
inetutils
iproute2
iputils
jfsutils
keepassx2
kitty
krita
lastpass-cli
less
lib32-nvidia-utils
libreoffice-still
libtool
licenses
linux
linux-firmware
logrotate
lsd
lvm2
m4
make
man-db
man-pages
mdadm
nano
nautilus
neovim
net-tools
netctl
networkmanager
nodejs
nvidia
nvidia-settings
openssh
p7zip
pacman
pass
patch
pavucontrol-qt
pciutils
perl
pkgconf
plasma-pa
ppsspp
procps-ng
psmisc
pulseaudio
python-pillow
python-pip
ranger
reiserfsprogs
s-nail
sed
shadow
steam
sudo
sysfsutils
systemd
systemd-sysvcompat
tar
terminology
texinfo
tilix
tldr
ttf-dejavu
ttf-liberation
unclutter
usbutils
util-linux
vi
vim
which
xclip
xf86-input-wacom
xfsprogs
xorg-server
xorg-xinit
xorg-xinput
xorg-xrandr
yarn
zathura
zathura-pdf-mupdf
