adobe-source-han-sans-jp-fonts
anki
cronie
dmenu
fish
flatpak
git
gnome-system-monitor
htop
i3-gaps
i3status
kitty
krita
lsd
nautilus
nodejs
nvidia
nvidia-settings
openssh
p7zip
pavucontrol-qt
ppsspp
pulseaudio
python-pillow
python-pip
ranger
steam
ttf-dejavu
ttf-liberation
unclutter
vim
xclip
xorg-server
xorg-xinit
xorg-xinput
xorg-xrandr
yarn
zathura
zathura-pdf-mupdf
