aaron-bond.better-comments
beaugust.blamer-vs
danields761.dracula-theme-from-intellij-pythoned
eamodio.gitlens
eliean.vscode-svn
esbenp.prettier-vscode
etmoffat.pip-packages
formulahendry.auto-close-tag
in4margaret.compareit
johnstoncode.svn-scm
jonwolfe.language-polymer
magicstack.MagicPython
mlisook.polymertsprops
ms-python.python
njpwerner.autodocstring
PeterJausovec.vscode-docker
polymer.polymer-ide
pushqrdx.inline-html
rokoroku.vscode-theme-darcula
Shan.code-settings-sync
shardulm94.trailing-spaces
SonarSource.sonarlint-vscode
vscode-icons-team.vscode-icons
vscodevim.vim
wayou.vscode-todo-highlight
