aaron-bond.better-comments
beaugust.blamer-vs
danields761.dracula-theme-from-intellij-pythoned
eamodio.gitlens
eliean.vscode-svn
esbenp.prettier-vscode
etmoffat.pip-packages
formulahendry.auto-close-tag
steoates.autoimport

in4margaret.compareit
johnstoncode.svn-scm
jonwolfe.language-polymer
ms-vscode.Go
magicstack.MagicPython
mlisook.polymertsprops
redhat.vscode-xml
redhat.vscode-yaml
ms-python.python
njpwerner.autodocstring
PeterJausovec.vscode-docker
polymer.polymer-ide
pushqrdx.inline-html
rokoroku.vscode-theme-darcula
Shan.code-settings-sync
shardulm94.trailing-spaces
SonarSource.sonarlint-vscode
vscode-icons-team.vscode-icons
vscodevim.vim
vscoss.vscode-ansible
CoenraadS.bracket-pair-colorizer
shinnn.stylelint
wix.vscode-import-cost
vincaslt.highlight-matching-tag
oderwat.indent-rainbow
naumovs.color-highlight
humao.rest-client
Gruntfuggly.todo-tree
Zignd.html-css-class-completion
christian-kohler.path-intellisense
wayou.vscode-todo-highlight
